export const initialItems = [
  {
    name: 'Корм сухой Monge, для стерилизованных кошек, с уткой, Cat Speciality Line Monoprotein Sterilised, 1,5 кг',
    description: 'Monge (Монж) Cat Speciality Line Monoprotein сухой корм из мяса утки для стерилизованных кошек и кастрированных котов 1,5 кг. Сбалансированный полнорационный корм для стерилизованных кошек, который разработан на основе одного источника белка животного происхождения – мяса утки. Идеально подходит для питомцев, которые обладают повышенной чувствительностью к компонентам корма или нуждаются в исключающей диете. Свежее мясо в составе делает корм ещё более аппетитным и привлекательным даже для самых привередливых кошек. Содержит важнейшие антиоксиданты, в том числе витамин Е, для поддержания иммунной системы. Пребиотики М.О.S и X.O.S. помогают сохранять естественный баланс кишечной микрофлоры и способствует оптимальному усвоению питательных веществ. Без ГМО, искусственных красителей и ароматизаторов. Сделано в Италии.',
    price: 47.27,
    picture: "https://ik.imagekit.io/ZooShop/0001?updatedAt=1772010895384"
  },
  {
    name: 'Корм Brit Care, для стерилизованных кошек, с индейкой и морской рыбой, WEIGHT CONTROL, 400 г Brit Care',
    description: `Полнорационный сухой корм суперпремиум-класса с морской рыбой и индейкой для стерилизованных кошек. Контроль веса.
Стерилизованные кошки могут набирать вес из-за снижения активности. Это приводит к болезням сердца, печени и почек.
Преимущества корма:
• Индейка — естественный источник L-триптофана, гормона счастья
• L-карнитин и пониженное содержание жира для оптимального веса животного
• Жирные кислоты из натуральных источников для красоты шерсти и здоровья кожи
• Свежее мясо для активности в течение дня
• Витамины, минералы и антиоксиданты для поддержки иммунитета питомца
• Растворимые и нерастворимые пищевые волокна для здорового пищеварения и микрофлоры кишечника.`,
    price: 15.47,
    picture: "https://ik.imagekit.io/ZooShop/0002?updatedAt=1772011378833"
  },
]